export const values = [
    
    {   id: 1, title: "فهـم الاحـتـيـاج",
        description: "نبدأ دائمًا بالاستماع لك وفهم متطلباتك العقارية بدقة، لضمان تقديم الخدمة الأنسب لك"
    },
    {   id: 2, title: "البحـث والتـرشـيـح",
        description: "نقوم بتحليل الخيارات المتاحة، ونرشّح لك العقارات التي تتناسب مع احتياجك وموقعك وميزانيتك"
    },
    {   id: 3, title: "جـولات مـيـدانيـة",
        description: "ننسق زيارات ميدانية للعقارات المختارة، لتتخذ قرارك بثقة واطمئنان"
    },
    {   id: 4, title: "إنهـاء الإجـراءات",
        description: "نرافقك حتى إنهاء كافة الإجراءات القانونية والإدارية بسهولة وسلاسة"
    }
];